{
  "3n2d": "Lịch trình 3 ngày 2 đêm Đà Nẵng\n\nNgày 1:\n- Sáng: Bay hoặc di chuyển đến sân bay Đà Nẵng, nhận phòng khách sạn và nghỉ ngơi.\n- Trưa: Ăn trưa tại nhà hàng địa phương với đặc sản như mì Quảng, bánh xèo.\n- Chiều: Tham quan Bà Nà Hills, khám phá các công trình kiến trúc Pháp, vườn hoa và cáp treo dài nhất Việt Nam.\n- Tối: Thưởng thức buffet hoặc món ăn tại Bà Nà Hills, sau đó trở về trung tâm thành phố, dạo quanh cầu Rồng, cầu sông Hàn.\n\nNgày 2:\n- Sáng: Tham quan Ngũ Hành Sơn, leo lên các hang động, chùa chiền và thưởng ngoạn cảnh đẹp.\n- Trưa: Ăn trưa tại nhà hàng địa phương.\n- Chiều: Tham quan phố cổ Hội An (cách Đà Nẵng khoảng 30 phút), đi bộ tham quan các di tích, cửa hàng thủ công mỹ nghệ và thưởng thức cà phê ven sông.\n- Tối: Ăn tối tại Hội An, xem biểu diễn nghệ thuật hoặc tham gia lễ hội đèn lồng (nếu đúng dịp).\n\nNgày 3:\n- Sáng: Tham quan chùa Linh Ứng trên bán đảo Sơn Trà, ngắm nhìn toàn cảnh thành phố và biển.\n- Trưa: Ăn trưa nhẹ, trả phòng khách sạn.\n- Chiều: Tự do mua sắm hoặc thư giãn tại bãi biển Mỹ Khê, sau đó di chuyển ra sân bay về lại điểm đến tiếp theo.",
  
  "4n3d": "Lịch trình 4 ngày 3 đêm Đà Nẵng\n\nNgày 1:\n- Sáng: Bay hoặc đến sân bay Đà Nẵng, nhận phòng khách sạn, nghỉ ngơi.\n- Trưa: Ăn trưa với đặc sản địa phương.\n- Chiều: Tham quan Bà Nà Hills, khám phá lâu đài Pháp, vườn hoa, và đi cáp treo.\n- Tối: Thưởng thức ẩm thực tại Bà Nà Hills, về trung tâm dạo chơi cầu Rồng, cầu sông Hàn.\n\nNgày 2:\n- Sáng: Khám phá Ngũ Hành Sơn, tham quan các hang động, chùa chiền.\n- Trưa: Ăn trưa tại nhà hàng địa phương.\n- Chiều: Tham quan Hội An, tham quan phố cổ, cửa hàng thủ công mỹ nghệ, thưởng thức cà phê ven sông.\n- Tối: Ăn tối và tham gia lễ hội đèn lồng (nếu có).\n\nNgày 3:\n- Sáng: Tham quan chùa Linh Ứng, ngắm toàn cảnh Đà Nẵng từ bán đảo Sơn Trà.\n- Trưa: Ăn trưa nhẹ, thư giãn tại bãi biển Mỹ Khê.\n- Chiều: Tham quan bảo tàng điêu khắc Chăm, tìm hiểu văn hóa Champa.\n- Tối: Thưởng thức ẩm thực Đà Nẵng hoặc đi dạo phố đêm.\n\nNgày 4:\n- Sáng: Tham quan khu du lịch Suối Thần Tài, tắm khoáng nóng và thư giãn.\n- Trưa: Ăn trưa tại khu du lịch.\n- Chiều: Trả phòng khách sạn, tự do mua sắm hoặc đi dạo.\n- Tối: Di chuyển ra sân bay Đà Nẵng, kết thúc chuyến đi."
}
