{
  "3n2d": "Lịch trình 3 ngày 2 đêm Hà Nội\n\nNgày 1:\n- Sáng: Bay từ Tp.HCM đến sân bay Nội Bài, xe đón về khách sạn nhận phòng và nghỉ ngơi.\n- Trưa: Ăn trưa tại nhà hàng địa phương với các món đặc sản Hà Nội.\n- Chiều: Tham quan Hồ Hoàn Kiếm, Đền Ngọc Sơn, dạo phố cổ Hà Nội, tham quan các cửa hàng thủ công mỹ nghệ.\n- Tối: Ăn tối tại nhà hàng, thưởng thức phở truyền thống, sau đó đi dạo phố đi bộ quanh Hồ Gươm, thử các món ăn đường phố như bánh tôm, nem rán.\n\nNgày 2:\n- Sáng: Tham quan Lăng Chủ tịch Hồ Chí Minh, Bảo tàng Hồ Chí Minh, và Chùa Một Cột.\n- Trưa: Ăn trưa với các món đặc sản miền Bắc.\n- Chiều: Tham quan Văn Miếu - Quốc Tử Giám, tiếp đó đến Bảo tàng Dân tộc học.\n- Tối: Xem múa rối nước tại Nhà hát Múa rối Thăng Long, hoặc thưởng thức cà phê trứng tại quán nổi tiếng.\n\nNgày 3:\n- Sáng: Tự do mua sắm tại chợ Đồng Xuân, tham quan Nhà thờ Lớn Hà Nội.\n- Trưa: Ăn trưa nhẹ, trả phòng khách sạn.\n- Chiều: Xe đưa ra sân bay Nội Bài, bay trở về Tp.HCM.",
  
  "4n3d": "Lịch trình 4 ngày 3 đêm Hà Nội\n\nNgày 1:\n- Sáng: Bay từ Tp.HCM đến sân bay Nội Bài, xe đón về khách sạn nhận phòng và nghỉ ngơi.\n- Trưa: Ăn trưa tại nhà hàng địa phương.\n- Chiều: Tham quan Hồ Hoàn Kiếm, Đền Ngọc Sơn, dạo phố cổ Hà Nội, mua sắm và tham quan các cửa hàng thủ công mỹ nghệ.\n- Tối: Ăn tối, dạo phố đi bộ và thưởng thức ẩm thực đường phố.\n\nNgày 2:\n- Sáng: Tham quan Lăng Chủ tịch Hồ Chí Minh, Chùa Một Cột, Bảo tàng Hồ Chí Minh.\n- Trưa: Ăn trưa đặc sản miền Bắc.\n- Chiều: Tham quan Văn Miếu - Quốc Tử Giám, Bảo tàng Dân tộc học.\n- Tối: Xem múa rối nước hoặc thưởng thức cà phê trứng.\n\nNgày 3:\n- Sáng: Khởi hành đi Vịnh Hạ Long, lên du thuyền tham quan vịnh.\n- Trưa: Ăn trưa trên du thuyền, thưởng ngoạn cảnh quan.\n- Chiều: Tiếp tục tham quan các hang động, bãi tắm trên vịnh.\n- Tối: Nghỉ đêm trên du thuyền, thưởng thức các món hải sản.\n\nNgày 4:\n- Sáng: Tàu đưa về đất liền, xe đưa về Hà Nội.\n- Trưa: Ăn trưa, nghỉ ngơi.\n- Chiều: Tự do mua sắm, tham quan thêm hoặc nghỉ ngơi.\n- Tối: Ra sân bay Nội Bài, bay về Tp.HCM."
}
