{
  "3n2d": "Lịch trình 3 ngày 2 đêm Huế\n\nNgày 1:\n- Sáng: Bay hoặc di chuyển từ Tp.HCM đến sân bay Phú Bài, Huế. Nhận phòng khách sạn và nghỉ ngơi.\n- Trưa: Ăn trưa tại nhà hàng địa phương với các món đặc sản Huế như bún bò, cơm hến.\n- Chiều: Tham quan Đại Nội Huế (Hoàng thành), khám phá các cung điện, đền đài, lăng tẩm trong khu vực.\n- Tối: Dạo thuyền trên sông Hương, thưởng thức nhã nhạc cung đình Huế, ăn tối ven sông.\n\nNgày 2:\n- Sáng: Tham quan Lăng Tự Đức và Lăng Khải Định, khám phá kiến trúc độc đáo và cảnh quan lãng mạn.\n- Trưa: Ăn trưa tại nhà hàng truyền thống.\n- Chiều: Tham quan chùa Thiên Mụ, biểu tượng của Huế.\n- Tối: Tự do khám phá chợ Đông Ba, thưởng thức các món ăn vặt và mua quà lưu niệm.\n\nNgày 3:\n- Sáng: Tham quan làng nghề truyền thống như làm nón lá, làm vàng mã hoặc làng Thanh Toàn.\n- Trưa: Ăn trưa nhẹ, trả phòng khách sạn.\n- Chiều: Di chuyển ra sân bay Phú Bài, bay về Tp.HCM.",
  
  "4n3d": "Lịch trình 4 ngày 3 đêm Huế\n\nNgày 1:\n- Sáng: Bay hoặc di chuyển đến sân bay Phú Bài, nhận phòng khách sạn.\n- Trưa: Ăn trưa tại nhà hàng địa phương.\n- Chiều: Tham quan Đại Nội Huế, khám phá hoàng thành và các cung điện cổ kính.\n- Tối: Dạo thuyền trên sông Hương, thưởng thức nhã nhạc cung đình Huế, ăn tối tại nhà hàng ven sông.\n\nNgày 2:\n- Sáng: Tham quan Lăng Tự Đức, chiêm ngưỡng kiến trúc lăng tẩm và khu vườn đẹp.\n- Trưa: Ăn trưa tại nhà hàng địa phương.\n- Chiều: Tham quan Lăng Khải Định với phong cách kiến trúc pha trộn Á - Âu độc đáo.\n- Tối: Tham quan chợ Đông Ba, thưởng thức các món ăn vặt Huế và mua quà lưu niệm.\n\nNgày 3:\n- Sáng: Tham quan chùa Thiên Mụ, biểu tượng linh thiêng của Huế.\n- Trưa: Ăn trưa nhẹ tại quán cà phê hoặc nhà hàng nhỏ.\n- Chiều: Tham quan làng nghề truyền thống (làm nón lá, làm vàng mã) hoặc làng Thanh Toàn nổi tiếng với cầu ngói.\n- Tối: Thưởng thức ẩm thực Huế truyền thống, tự do khám phá phố cổ.\n\nNgày 4:\n- Sáng: Khám phá đồi Vọng Cảnh, núi Ngự Bình, chụp ảnh và ngắm cảnh.\n- Trưa: Ăn trưa tại nhà hàng địa phương.\n- Chiều: Tham quan bãi biển Thuận An hoặc Lăng Minh Mạng, tận hưởng không khí biển.\n- Tối: Trả phòng khách sạn, di chuyển ra sân bay Phú Bài, bay về Tp.HCM."
}
