{
  "3n2d": "Lịch trình 3 ngày 2 đêm Nha Trang\n\nNgày 1:\n- Sáng: Đến sân bay Cam Ranh hoặc ga Nha Trang, nhận phòng khách sạn và nghỉ ngơi.\n- Trưa: Ăn trưa tại nhà hàng với các món hải sản tươi ngon.\n- Chiều: Tham quan Tháp Bà Ponagar – di tích Chăm cổ nổi tiếng, tắm biển bãi Dài hoặc bãi Trần Phú.\n- Tối: Dạo chợ đêm Nha Trang, thưởng thức ẩm thực đường phố.\n\nNgày 2:\n- Sáng: Tham quan Vinpearl Land Nha Trang bằng cáp treo vượt biển, vui chơi tại công viên giải trí, thủy cung.\n- Trưa: Ăn trưa tại Vinpearl Land.\n- Chiều: Tiếp tục vui chơi hoặc thư giãn tại bãi biển riêng của Vinpearl.\n- Tối: Về trung tâm, ăn tối tại nhà hàng hải sản nổi tiếng.\n\nNgày 3:\n- Sáng: Tham quan Hòn Mun, Hòn Tằm bằng tàu du lịch, snorkeling hoặc lặn biển ngắm san hô.\n- Trưa: Ăn trưa trên tàu hoặc tại đảo.\n- Chiều: Trở về đất liền, tham quan chùa Long Sơn và tượng Phật trắng.\n- Tối: Thư giãn, tự do dạo phố biển, mua sắm quà lưu niệm.\n\n",
  
  "4n3d": "Lịch trình 4 ngày 3 đêm Nha Trang\n\nNgày 1:\n- Sáng: Đến sân bay Cam Ranh hoặc ga Nha Trang, nhận phòng khách sạn, nghỉ ngơi.\n- Trưa: Ăn trưa tại nhà hàng hải sản địa phương.\n- Chiều: Tham quan Tháp Bà Ponagar, tắm biển bãi Dài hoặc Trần Phú.\n- Tối: Dạo chợ đêm Nha Trang, thưởng thức đặc sản địa phương.\n\nNgày 2:\n- Sáng: Tham quan Vinpearl Land, trải nghiệm cáp treo vượt biển, công viên giải trí, thủy cung.\n- Trưa: Ăn trưa tại Vinpearl.\n- Chiều: Tiếp tục vui chơi hoặc nghỉ ngơi tại bãi biển riêng.\n- Tối: Ăn tối và khám phá ẩm thực biển tại trung tâm thành phố.\n\nNgày 3:\n- Sáng: Tham quan tour đảo Hòn Mun, Hòn Tằm, snorkeling hoặc lặn biển.\n- Trưa: Ăn trưa trên tàu hoặc đảo.\n- Chiều: Trở về đất liền, tham quan chùa Long Sơn, tượng Phật trắng và bảo tàng Alexandre Yersin.\n- Tối: Dạo biển Nha Trang, thưởng thức cà phê hoặc hải sản đêm.\n\nNgày 4:\n- Sáng: Tham quan khu du lịch suối khoáng nóng Tháp Bà, thư giãn spa, tắm bùn.\n- Trưa: Ăn trưa tại khu du lịch.\n- Chiều: Tự do mua sắm tại chợ Đầm, hoặc tham quan các làng nghề truyền thống quanh Nha Trang.\n- Tối: Trả phòng khách sạn, di chuyển ra sân bay hoặc ga, kết thúc chuyến đi."
}
