{
  "3n2d": "Lịch trình 3 ngày 2 đêm Phú Quốc\n\nNgày 1:\n- Sáng: Đến sân bay Phú Quốc, nhận phòng khách sạn và nghỉ ngơi.\n- Trưa: Ăn trưa tại nhà hàng địa phương với các món hải sản tươi ngon.\n- Chiều: Tham quan VinWonders Phú Quốc, vui chơi tại công viên giải trí.\n- Tối: Dạo chợ đêm Dinh Cậu, thưởng thức ẩm thực đường phố đặc sắc.\n\nNgày 2:\n- Sáng: Tham quan Nam Đảo, đi câu cá hoặc snorkeling ở các đảo nhỏ như Hòn Móng Tay, Hòn Gầm Ghì.\n- Trưa: Ăn trưa trên đảo hoặc tại nhà hàng ven biển.\n- Chiều: Tham quan vườn tiêu, nhà thùng nước mắm truyền thống.\n- Tối: Thư giãn tại bãi biển, dùng bữa tối hải sản.\n\nNgày 3:\n- Sáng: Tham quan Suối Tranh, thác nước và rừng nguyên sinh.\n- Trưa: Ăn trưa tại nhà hàng gần suối.\n- Chiều: Trả phòng, tham quan chùa Hộ Quốc, mua sắm quà lưu niệm tại thị trấn Dương Đông.\n- Tối: Khởi hành về sân bay hoặc tiếp tục hành trình.",
  
  "4n3d": "Lịch trình 4 ngày 3 đêm Phú Quốc\n\nNgày 1:\n- Sáng: Đến sân bay Phú Quốc, nhận phòng khách sạn, nghỉ ngơi.\n- Trưa: Ăn trưa tại nhà hàng địa phương.\n- Chiều: Tham quan VinWonders Phú Quốc, trải nghiệm các trò chơi giải trí.\n- Tối: Dạo chợ đêm Dinh Cậu, thưởng thức hải sản và đặc sản địa phương.\n\nNgày 2:\n- Sáng: Tour Nam Đảo, đi câu cá, snorkeling tại Hòn Móng Tay, Hòn Gầm Ghì, khám phá đảo hoang sơ.\n- Trưa: Ăn trưa trên đảo hoặc bãi biển.\n- Chiều: Tham quan vườn tiêu, nhà thùng nước mắm truyền thống, tìm hiểu nghề làm nước mắm Phú Quốc.\n- Tối: Thư giãn trên bãi biển, ăn tối hải sản tươi sống.\n\nNgày 3:\n- Sáng: Tham quan Suối Tranh, đi bộ khám phá thác nước và rừng nguyên sinh.\n- Trưa: Ăn trưa tại nhà hàng gần suối.\n- Chiều: Tham quan bãi Sao, tắm biển và nghỉ ngơi.\n- Tối: Tham gia chương trình lửa trại hoặc thưởng thức các món ăn đêm đặc sắc.\n\nNgày 4:\n- Sáng: Tham quan chùa Hộ Quốc, tận hưởng không gian yên bình.\n- Trưa: Ăn trưa tại thị trấn Dương Đông.\n- Chiều: Mua sắm quà lưu niệm tại chợ Dương Đông hoặc các cửa hàng đặc sản.\n- Tối: Trả phòng khách sạn, di chuyển ra sân bay, kết thúc chuyến đi."
}
